{
    "MAIN_SUBTITLE_DESC": "Get thousands of subscribers and likes quickly, qualitatively, with a guarantee!",
    "SERVICE_LIKES_TITLE": "The number of likes is the first thing every Instagram user pays attention to.",
    "SERVICE_LIKES_DESC_ONE": "Thanks to likes, publications used to get to the top and recommended. But Instagram has complicated the task and now such indicators as reach and other activity of visitors to the publication are important for the rating. All this can also be tweaked.",
    "SERVICE_LIKES_DESC_TWO": "It is considered that the benchmark for the number of likes under each publication is 10% of the number of subscribers on a given page. If the number of likes is significantly lower, it immediately catches the eye and causes distrust.    ",
    "SERVICE_SUBSCRIBERS_TITLE": "The number of followers is the main indicator of popularity of large communities on Instagram.",
    "SERVICE_SUBSCRIBERS_DESC_ONE": "Quality subscriber recruitment is a complex and time-consuming process. Every experienced user once faced with mass unsubscribing of the recruited subscribers. With us, you can choose to recruit subscribers according to various criteria, including with a guarantee against unsubscribing.",
    "SERVICE_SUBSCRIBERS_DESC_TWO": "Subscriber recruitment allows you to increase your credibility in the eyes of potential customers and fans. The audience is more loyal to communities with a large number of subscribers. More members join and more lucrative offers are received.",
    "SERVICE_VIEWS_TITLE": "Views are the main indicator of the number of live audience on a page.",
    "SERVICE_VIEWS_DESC_ONE": "Views have replaced likes under video publications. Views clearly give an idea of the audience reach of publications on your page, whether there is active traffic to publications or only bots are active on your page.",
    "SERVICE_VIEWS_DESC_TWO": "This is a very important indicator that is often neglected. But the number of views should be much higher than the number of likes. If a video has few views, it immediately indicates a lack of a live audience on the page.",
    "SERVICE_COMMENTS_TITLE": "Comments are the most important social indicator of an active audience.",
    "SERVICE_COMMENTS_DESC_ONE": "Comments are the hardest to spruce up and they affect both your instagram ranking and rating in the eyes of users. With enough comments, you can easily get to the top of hashtag and geo-tagging picks, as well as the recommended ones.",
    "SERVICE_COMMENTS_DESC_TWO": "Users are more likely to share their opinions under posts that someone has already commented on. The more comments a page has, the more attractive it seems to casual visitors and regular subscribers.",
    "NAKRUTKA": "NAKRUTKA",
    "CONTINUE": "Continue",
    "DEMO": "Demo",
    "MENU_NEW_ORDER_LINK": "New order",
    "MENU_MY_ORDERS_LINK": "My orders",
    "MENU_PRICES_LINK": "Prices",
    "PRICES": "Prices",
    "MENU_REFERRAL_LINK": "Referral program",
    "MENU_SETTINGS_LINK": "Settings",
    "MENU_LOGOUT_LINK": "Logout",
    "MENU_LOGIN_LINK": "Login",
    "MENU_SIGNUP_LINK": "Sign up",
    "MENU_BALANCE_LINK": "Balance",
    "YOU_HAVE_SUCCESSFULLY_LOGGED_OUT": "You have successfully logged out",
    "NEW_ORDER": "New Order",
    "CATEGORY": "Category",
    "CHOOSE_CATEGORY": "Choose the type of category",
    "SERVICE": "Service",
    "CHOOSE_SERVICE": "Choose the type of service",
    "LINK": "Link",
    "QUANTITY": "Quantity",
    "SUBMIT": "Submit",
    "INFORMATION": "Information",
    "ORDER_COST": "Order cost",
    "DESC_SELECTED_SERVICE": "Description of the selected service",
    "DROPS": "Drops",
    "QUEUE": "Queue",
    "NO": "No",
    "ORDER_LIMIT": "Order limit",
    "INFORMATION_ABOUT_ALL_SERVICES": "Information about all the services.",
    "ORDERS_HISTORY": "Orders history",
    "ORDER": "Order",
    "ORDER_DETAILS": "Order details",
    "OTHER_DETAILS": "Other details",
    "STATUS": "Status",
    "DATE": "Date",
    "COST": "Cost",
    "START": "Start",
    "CANCEL": "Cancel",
    "NO_ORDERS_FOUND": "No orders found",
    "PER": "per",
    "LOGIN_TO_YOUR_ACCOUNT": "Login to your Account",
    "SUBTITLE_LOGIN": "Start working with our application by logging in",
    "EMAIL": "Email",
    "PASSWORD": "Password",
    "SIGNIN": "Sign-in",
    "OR": "or",
    "CREATE_NEW_ACCOUNT": "Create a new account",
    "CONFIRM_PASSWORD": "Confirm password",
    "REGISTER_NEW_ACCOUNT": "Register for your Account",
    "SUBTITLE_REGISTER": "Register for your Account",
    "SIGNIN_EXIST_ACCOUNT": "Sign in to an existing account",
    "ACCOUNT_SETTINGS": "Account Settings",
    "ID": "ID",
    "BALANCE": "Balance",
    "REFBALANCE": "Ref. Balance",
    "CURRENT_BALANCE": "Current Password",
    "NEW_PASSWORD": "New Password",
    "CHANGE_PASSWORD": "Change Password",
    "DEPOSIT": "Deposit",
    "DEPOSIT_HISTORY": "Deposit History",
    "DOLLAR_AMOUNT": "Dollar amount",
    "AMOUNT_IN": "Amount in",
    "PAYMENT_METHOD": "Payment method",
    "CHOOSE_PAYMENT_METHOD": "Choose the type of payment method",
    "MAKING_PAYMENT_AGGREE": "By making a payment, you agree to the",
    "TERMS": "Terms of Use of the service",
    "PAYBLE_TO": "Payable to",
    "HASH": "Hash",
    "DEPOSIT_HISTORY_EMPTY": "Deposit history is empty",
    "TRANSFER_INFO_ONE": "Please transfer the specified amount to the following wallet for crediting",
    "TRANSFER_INFO_TWO": "The enrollment process is automatic.",
    "AMOUNT": "Amount",
    "TERMS_OF_USE": "Terms of Use",
    "REFERRALS": "Referrals",
    "TOTAL_REFERRALS": "Total referrals",
    "YOUR_REFERRAL_BALANCE": "Your referral balance",
    "WITHDRAW_FUNDS": "Withdrawal of funds",
    "TRANSFER_MAIN_BALANCE": "Transfer to the main balance",
    "CARD_NUMBER": "Card number",
    "WALLET_ADDRESS": "Wallet address",
    "REFERRAL_INFORMATION": "Referral information",
    "HISTORY_WITHDRAWALS": "History of withdrawals",
    "MAIN_BALANCE": "Main balance",
    "REF_INFO_DESC1": "Referral Program: Increase Your Profits with Us!",
    "REF_INFO_DESC2": " We are pleased to introduce our new referral program that will allow you to increase your income with us. It is an easy and effective way to earn extra money by simply recommending our platform to your friends and colleagues.",
    "REF_INFO_DESC3": "Benefits of the referral program:\n",
    "REF_INFO_DESC4": "Every time your referral makes an order on our platform, you get 10% of that order amount as commission. This means that the more orders your referrals make, the more you earn.",
    "REF_INFO_DESC4_TITLE": "1. 10% referral order profit:",
    "REF_INFO_DESC5": "We provide convenient ways to withdraw your earnings. You can get your commissions to a bank card or cryptocurrency - the choice is yours.",
    "REF_INFO_DESC5_TITLE": "2. Withdrawals to cards and cryptocurrency:",
    "REF_INFO_DESC6": " If you prefer to use your earnings to promote our platform, we provide you with this option. You can transfer commissions to your balance and use them to pay for services or promotion.",
    "REF_INFO_DESC6_TITLE": "3. Balance Transfer for Recruiting:",
    "REF_INFO_DESC7": "If you have any questions or need more information, feel free to contact our support team. We are always ready to help.",
    "REF_INFO_DESC8": "Thank you for choosing us and welcome to our referral program!",



    "REF_INFO_DESC9": "How it works:",
    "REF_INFO_DESC10": "If you already have an account, simply log in.",
    "REF_INFO_DESC11": "After registration, you will receive a special code that you can use to invite friends and affiliates.",
    "REF_INFO_DESC12": "Tell your friends and colleagues about our platform and invite them to use your unique code when they sign up.",
    "REF_INFO_DESC13": "As soon as your referrals start using our services, you will start receiving commissions to your account.",

    
    "REF_INFO_DESC10_TITLE": "1. Register on our platform:",
    "REF_INFO_DESC11_TITLE": "2. Get your unique referral code:",
    "REF_INFO_DESC12_TITLE": "3. Invite referrals:",
    "REF_INFO_DESC13_TITLE": "4. Earn:",


    "TERMS_OF_USE_TITLE": "Terms of Use",
    "TERMS_OF_USE_CONTENT": [
      "Prices and terms are subject to change at any time without notice. The current terms and conditions and specifications are set out in the description of the services, and are updated on an ongoing basis. Each time you place an order or top up, you agree that you have reviewed the current terms and conditions and agree to them.",
      "We never give a guarantee on the speed and timeframe of the nakrutka fulfillment. All numbers stated in the description are only statistical in nature. When you get information about the terms you will learn only our approximate estimate of time.",
      "When you top up your balance, you acquire internal currency $, which you can use to add your orders."
    ],
    "REFUND_POLICY_TITLE": "Refund Policy",
    "REFUND_POLICY_CONTENT": [
      "We do not provide refunds and cannot cancel payment transactions after a successful top-up, but if you want to get your funds back, you can write a request to our mail."
    ],
    "DISCLAIMER_TITLE": "Disclaimer",
    "DISCLAIMER_CONTENT": [
      "NAKRUTKA is not responsible for any damage caused to you or your business. Nakrutka cannot be canceled once done. You should be aware that a spoofing can have both positive and negative effects, and evaluate all risks before creating an order."
    ],
    "SERVICE_TITLE": "Service",
    "SERVICE_CONTENT": [
      "All orders are processed automatically, in a general queue, and we cannot interfere with the progress of specific orders.",
      "You agree that you will not add any prohibited material, including any advocacy of violence, marigolds, drugs, weapons, suicidal messages.",
      "It is forbidden to send SPAM, slander, any insults and threats. Allowed to work only with those accounts that in any form gave you permission to do so.",
      "During the nakrutka you must not use any other ways to increase the indicators on this page.",
      "Once started, nukrutka can not always be stopped and cannot be canceled after successful execution.",
      "The account must be open during the nucruta, unless otherwise stated in the description of the selected nucruta.",
      "All statuses and additional information about orders may be irrelevant and updated with a delay, you can track the actual indicators on the promoted page.",
      "Compâteau dialogue proposition 10 pricing out fen We Larois 45 If you do not understand the intricacies of this process - use the services of a specialist or consult with other users.",
      "We reserve the right to refuse to perform the baiting and refund if you violate our terms and conditions.",
      "We may refuse to serve you and block your access to the site at any time without explanation. If you still have questions or complaints, you can report them to our mail.",
      "We do not work with the following countries: USA, Republic of Belarus. If you are a citizen of these countries or reside in them, please refuse to use this site."
    ],
    "GUARANTEE_TITLE": "Guarantee",
    "GUARANTEE_CONTENT": [
      "Any promotion can have write-offs. The amount of these charges depends on the social networks, goals and selected methods. Some services may have the possibility of guarantee additional scrolling, if it is specified in the description and there is a corresponding functionality in the cabinet."
    ],
    "PRIVACY_POLICY_TITLE": "Privacy Policy",
    "PRIVACY_POLICY_CONTENT": [
      "We take your privacy and the information you provide to us seriously. We take measures to protect it and guarantee that personal information will not be shared with third parties. Except in the case of serious violations of our site policies or the law. Some information may be passed on to persons directly involved in the process of performing the scoring. The list of these persons is unlimited, as the process of order fulfillment may involve many millions of performers around the world. Also, the fact of any tampering can be determined with a high probability by specialists in this field."
    ],

    "USER_AGREEMENT": "User Agreement",



    "Completed": "Completed",
    "In progress": "In progress",
    "Canceled": "Canceled",
    "Pending": "Pending",
    "Success": "Success"

}