{
    "MAIN_SUBTITLE_DESC": "Получайте тысячи подписчиков и лайков быстро, качественно и с гарантией!",
    "SERVICE_LIKES_TITLE": "Количество лайков - это первое, на что обращает внимание каждый пользователь Instagram.",
    "SERVICE_LIKES_DESC_ONE": "Благодаря лайкам публикации раньше попадали в топ и рекомендовались. Но Instagram усложнил задачу, и теперь такие показатели, как охват и другая активность посетителей публикации, важны для рейтинга. Все это также можно настроить.",
    "SERVICE_LIKES_DESC_TWO": "Считается, что эталоном для количества лайков под каждой публикацией является 10% от числа подписчиков на данной странице. Если количество лайков значительно меньше, это сразу бросается в глаза и вызывает недовольство.",
    "SERVICE_SUBSCRIBERS_TITLE": "Количество подписчиков - основной показатель популярности крупных сообществ в Instagram.",
    "SERVICE_SUBSCRIBERS_DESC_ONE": "Набор качественных подписчиков - это сложный и времязатратный процесс. Каждый опытный пользователь когда-то сталкивался с массовой отпиской подписчиков. С нами вы можете выбрать способ набора подписчиков с учетом различных критериев, включая гарантию отписки.",
    "SERVICE_SUBSCRIBERS_DESC_TWO": "Набор подписчиков позволяет повысить вашу доверительность в глазах потенциальных клиентов и поклонников. Аудитория более лояльна к сообществам с большим числом подписчиков. Больше участников присоединяются, и поступают более выгодные предложения.",
    "SERVICE_VIEWS_TITLE": "Просмотры - основной показатель числа живой аудитории на странице.",
    "SERVICE_VIEWS_DESC_ONE": "Просмотры заменили лайки под видеопубликациями. Просмотры четко показывают, какое охват имеют публикации на вашей странице, есть ли активный трафик к публикациям или на вашей странице активны только боты.",
    "SERVICE_VIEWS_DESC_TWO": "Это очень важный показатель, который часто пренебрегают. Но количество просмотров должно быть намного выше, чем количество лайков. Если видео имеет мало просмотров, это сразу указывает на отсутствие живой аудитории на странице.",
    "SERVICE_COMMENTS_TITLE": "Комментарии - самый важный социальный показатель активной аудитории.",
    "SERVICE_COMMENTS_DESC_ONE": "Комментарии самые сложные для поднятия, и они влияют как на ваш рейтинг в Instagram, так и на оценку пользователей. Если у вас достаточно комментариев, вы легко можете попасть в топ по хэштегам и геотегам, а также в рекомендации.",
    "SERVICE_COMMENTS_DESC_TWO": "Пользователи чаще делятся своими мнениями под постами, под которыми уже есть комментарии. Чем больше комментариев на странице, тем более привлекательной она кажется случайным посетителям и постоянным подписчикам.",
    "NAKRUTKA": "НАКРУТКА",
    "CONTINUE": "Продолжить",
    "DEMO": "Демо",
    "MENU_NEW_ORDER_LINK": "Новый заказ",
    "MENU_MY_ORDERS_LINK": "Мои заказы",
    "MENU_PRICES_LINK": "Цены",
    "PRICES": "Цены",
    "MENU_REFERRAL_LINK": "Реферальная программа",
    "MENU_SETTINGS_LINK": "Настройки",
    "MENU_LOGOUT_LINK": "Выйти",
    "MENU_LOGIN_LINK": "Войти",
    "MENU_SIGNUP_LINK": "Зарегистрироваться",
    "MENU_BALANCE_LINK": "Баланс",
    "YOU_HAVE_SUCCESSFULLY_LOGGED_OUT": "Вы успешно вышли",
    "NEW_ORDER": "Новый заказ",
    "CATEGORY": "Категория",
    "CHOOSE_CATEGORY": "Выберите тип категории",
    "SERVICE": "Услуга",
    "CHOOSE_SERVICE": "Выберите тип услуги",
    "LINK": "Ссылка",
    "QUANTITY": "Количество",
    "SUBMIT": "Отправить",
    "INFORMATION": "Информация",
    "ORDER_COST": "Стоимость заказа",
    "DESC_SELECTED_SERVICE": "Описание выбранной услуги",
    "DROPS": "Отписки",
    "QUEUE": "Очередь",
    "NO": "Нет",
    "ORDER_LIMIT": "Лимит заказа",
    "INFORMATION_ABOUT_ALL_SERVICES": "Информация о всех услугах.",
    "ORDERS_HISTORY": "История заказов",
    "ORDER": "Заказ",
    "ORDER_DETAILS": "Детали заказа",
    "OTHER_DETAILS": "Другие детали",
    "STATUS": "Статус",
    "DATE": "Дата",
    "COST": "Стоимость",
    "START": "Старт",
    "CANCEL": "Отмена",
    "NO_ORDERS_FOUND": "Заказов не найдено",
    "PER": "за",
    "LOGIN_TO_YOUR_ACCOUNT": "Войти в ваш аккаунт",
    "SUBTITLE_LOGIN": "Начните работать с нашим приложением, войдя в систему",
    "EMAIL": "Email",
    "PASSWORD": "Пароль",
    "SIGNIN": "Войти",
    "OR": "или",
    "CREATE_NEW_ACCOUNT": "Создать новый аккаунт",
    "CONFIRM_PASSWORD": "Подтвердите пароль",
    "REGISTER_NEW_ACCOUNT": "Зарегистрировать аккаунт",
    "SUBTITLE_REGISTER": "Зарегистрируйтесь для вашего аккаунта",
    "SIGNIN_EXIST_ACCOUNT": "Войти в существующий аккаунт",
    "ACCOUNT_SETTINGS": "Настройки аккаунта",
    "ID": "ID",
    "BALANCE": "Баланс",
    "REFBALANCE": "Реф. Баланс",
    "CURRENT_BALANCE": "Текущий пароль",
    "NEW_PASSWORD": "Новый пароль",
    "CHANGE_PASSWORD": "Изменить пароль",
    "DEPOSIT": "Пополнение",
    "DEPOSIT_HISTORY": "История пополнений",
    "DOLLAR_AMOUNT": "Сумма в долларах",
    "AMOUNT_IN": "Сумма в",
    "PAYMENT_METHOD": "Способ оплаты",
    "CHOOSE_PAYMENT_METHOD": "Выберите способ оплаты",
    "MAKING_PAYMENT_AGGREE": "Совершая платеж, вы соглашаетесь с",
    "TERMS": "Условиями использования сервиса",
    "PAYBLE_TO": "Оплата на",
    "HASH": "Хэш",
    "DEPOSIT_HISTORY_EMPTY": "История пополнений пуста",
    "TRANSFER_INFO_ONE": "Пожалуйста, переведите указанную сумму на следующий кошелек для начисления",
    "TRANSFER_INFO_TWO": "Процесс начисления автоматический.",
    "AMOUNT": "Сумма",
    "TERMS_OF_USE": "Условия использования",
    "REFERRALS": "Рефералы",
    "TOTAL_REFERRALS": "Всего рефералов",
    "YOUR_REFERRAL_BALANCE": "Ваш баланс реферала",
    "WITHDRAW_FUNDS": "Вывод средств",
    "TRANSFER_MAIN_BALANCE": "Перевод на основной баланс",
    "CARD_NUMBER": "Номер карты",
    "WALLET_ADDRESS": "Адрес кошелька",
    "REFERRAL_INFORMATION": "Информация о реферальной программе",
    "HISTORY_WITHDRAWALS": "История выводов",
    "MAIN_BALANCE": "Основной баланс",
    "REF_INFO_DESC1": "Реферальная программа: Увеличьте свои доходы с нами!",
    "REF_INFO_DESC2": "Мы рады представить нашу новую реферальную программу, которая позволит вам увеличить доход с нами. Это легкий и эффективный способ заработать дополнительные деньги, просто рекомендуя нашу платформу своим друзьям и коллегам.",
    "REF_INFO_DESC3": "Преимущества реферальной программы:\n",
    "REF_INFO_DESC4": "Каждый раз, когда ваш реферал делает заказ на нашей платформе, вы получаете 10% от суммы этого заказа в качестве комиссии. Это означает, что чем больше заказов делают ваши рефералы, тем больше вы зарабатываете.",
    "REF_INFO_DESC4_TITLE": "1. 10% прибыли с реферального заказа:",
    "REF_INFO_DESC5": "Мы предоставляем удобные способы вывода ваших заработков. Вы можете получать свои комиссии на банковскую карту или криптовалюту - выбор за вами.",
    "REF_INFO_DESC5_TITLE": "2. Вывод на карты и криптовалюту:",
    "REF_INFO_DESC6": "Если вы предпочитаете использовать свои заработки для продвижения нашей платформы, мы предоставляем вам такую ​​возможность. Вы можете перевести комиссии на свой баланс и использовать их для оплаты услуг или продвижения.",
    "REF_INFO_DESC6_TITLE": "3. Перевод на баланс для набора:",
    "REF_INFO_DESC7": "Если у вас возникли вопросы или вам нужна дополнительная информация, не стесняйтесь обращаться в нашу службу поддержки. Мы всегда готовы помочь.",
    "REF_INFO_DESC8": "Спасибо, что выбрали нас, и добро пожаловать в нашу реферальную программу!",
    "REF_INFO_DESC9": "Как это работает:",
    "REF_INFO_DESC10": "Если у вас уже есть аккаунт, просто войдите.",
    "REF_INFO_DESC11": "После регистрации вы получите специальный код, который можете использовать для приглашения друзей и партнеров.",
    "REF_INFO_DESC12": "Расскажите своим друзьям и коллегам о нашей платформе и пригласите их использовать ваш уникальный код при регистрации.",
    "REF_INFO_DESC13": "Как только ваши рефералы начнут пользоваться нашими услугами, вы начнете получать комиссии на свой счет.",
    "REF_INFO_DESC10_TITLE": "1. Зарегистрируйтесь на нашей платформе:",
    "REF_INFO_DESC11_TITLE": "2. Получите уникальный реферальный код:",
    "REF_INFO_DESC12_TITLE": "3. Пригласите рефералов:",
    "REF_INFO_DESC13_TITLE": "4. Зарабатывайте:",


    "TERMS_OF_USE_TITLE": "Условия использования",
    "TERMS_OF_USE_CONTENT": [
        "Цены и условия могут изменяться в любое время без предварительного уведомления. Текущие условия и спецификации указаны в описании услуг и регулярно обновляются. Каждый раз, когда вы размещаете заказ или пополняете баланс, вы соглашаетесь с тем, что ознакомились с текущими условиями и соглашаетесь с ними.",
        "Мы не даем гарантию по скорости и времени выполнения накрутки. Все числа, указанные в описании, имеют только статистический характер. Когда вы получаете информацию о сроках, вы узнаете только наше приблизительное оценочное время.",
        "Пополняя баланс, вы получаете внутреннюю валюту $, которую можете использовать для добавления заказов."
    ],
    "REFUND_POLICY_TITLE": "Политика возврата",
    "REFUND_POLICY_CONTENT": [
        "Мы не предоставляем возвраты и не можем отменить платежные транзакции после успешного пополнения, но если вы хотите вернуть свои средства, вы можете написать запрос на нашу почту."
    ],
    "DISCLAIMER_TITLE": "Отказ от ответственности",
    "DISCLAIMER_CONTENT": [
        "NAKRUTKA не несет ответственности за любой ущерб, нанесенный вам или вашему бизнесу. Накрутку нельзя отменить после выполнения. Вы должны понимать, что накрутка может иметь как положительные, так и отрицательные последствия, и оценивать все риски перед созданием заказа."
    ],
    "SERVICE_TITLE": "Сервис",
    "SERVICE_CONTENT": [
        "Все заказы обрабатываются автоматически, в общей очереди, и мы не можем вмешиваться в ход выполнения конкретных заказов.",
        "Вы соглашаетесь, что не будете добавлять запрещенный материал, включая призывы к насилию, мат, наркотики, оружие, сообщения о самоубийстве.",
        "Запрещено отправлять СПАМ, клевету, оскорбления и угрозы. Разрешено работать только с теми аккаунтами, которые каким-либо образом разрешили вам это делать.",
        "Во время накрутки вы не должны использовать какие-либо другие способы увеличения показателей на этой странице.",
        "Начав накрутку, ее нельзя всегда остановить и не может быть отменена после успешного выполнения.",
        "Аккаунт должен быть открытым во время накрутки, если в описании выбранной накрутки не указано иное.",
        "Все статусы и дополнительная информация о заказах могут быть неактуальными и обновляться с задержкой, вы можете отслеживать актуальные показатели на продвигаемой странице.",
        "Если вы не понимаете тонкости этого процесса, используйте услуги специалиста или проконсультируйтесь с другими пользователями.",
        "Мы оставляем за собой право отказать в выполнении накрутки и вернуть деньги, если вы нарушите наши условия и положения.",
        "Мы можем отказать в обслуживании и заблокировать ваш доступ к сайту в любое время без объяснения причин. Если у вас все равно есть вопросы или жалобы, вы можете сообщить о них на нашу почту.",
        "Мы не работаем с следующими странами: США, Республика Беларусь. Если вы являетесь гражданином этих стран или проживаете в них, пожалуйста, откажитесь от использования этого сайта."
    ],
    "GUARANTEE_TITLE": "Гарантия",
    "GUARANTEE_CONTENT": [
        "Любая продвижение может сопровождаться списаниями. Размер этих списаний зависит от социальных сетей, целей и выбранных методов. Некоторые услуги могут предоставлять возможность гарантированного дополнительного продвижения, если это указано в описании и имеется соответствующая функциональность в кабинете."
    ],
    "PRIVACY_POLICY_TITLE": "Политика конфиденциальности",
    "PRIVACY_POLICY_CONTENT": [
        "Мы серьезно относимся к вашей конфиденциальности и предоставленной вами информации. Мы принимаем меры для ее защиты и гарантируем, что личная информация не будет передана третьим лицам. За исключением случаев серьезных нарушений политики нашего сайта или закона. Некоторая информация может быть передана лицам, непосредственно участвующим в процессе выполнения заказа. Список этих лиц неограничен, так как процесс выполнения заказа может включать в себя многие миллионы исполнителей со всего мира. Кроме того, факт каких-либо вмешательств может быть выявлен с высокой вероятностью специалистами в этой области."
    ],
    
    "USER_AGREEMENT": "Пользовательское соглашение",

    "Completed": "Успешно",
    "In progress": "В процессе",
    "Canceled": "Отменено",
    "Pending": "В ожидании",
    "Success": "Успешно"
}